exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: $Issei*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*Salve, sou Vampire. Eu fui criado por Issei*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: Issei
║│➸ *DESIGNER*: Higor
║│➸ *YOUTUBE*: Tatsuya Kun
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube*
║│ _${nomer}_
║│➸ *Instagram <Segue>*
║│ _${instagram}_
║│➸ *Criador*
║│    Issei
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*Bot feito por Issei*_
╚════════════════════`
}
