exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${aparecedata}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: $Issei*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*Eae, meu id é SuccubusBOT, mas me chama de Vampire. Eu fui criado por Issei*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: Issei
║│➸ *DESIGNER*: Issei
║│➸ *YOUTUBE*: Tatsuya Kun
║╰───────────
╠════════════════════
║Nyaaannn
║         ${SuccubusBOT}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${SuccubusBOT}
╠════════════════════
║ _*Bot feito por Issei*_
╚════════════════════`
}
